img/1-RDF-graph-L2-10-auto/N6cT.dot
digraph G {
graph [rankdir=LR,bgcolor="transparent",pad="0.2"]; node [shape=box,style="rounded",fontname="Arial"]; edge [fontname="Arial"];
s1 [label="student:s01"]; s2 [label="student:s02"]; c [label="course:c03"];
s1 -> c [label="ex:enrolledIn"]; s2 -> c [label="ex:enrolledIn"];
}
