img/1-RDF-graph-L2-10-auto/N6cT.mmd
flowchart LR
S1[student:s01] -->|ex:enrolledIn| C[course:c03]
S2[student:s02] -->|ex:enrolledIn| C
